export default {
  name: 'Work',
  data() {
    return {
      list: [
        {
          name: 'Регистрация',
          text: '<p>Выбирайте интересующий язык и регистрируйтесь.</p>',
          img: 'work-1.png'
        },
        {
          name: 'Регистрация',
          text: '<p>Выбирайте интересующий язык и регистрируйтесь.</p>',
          img: 'work-1.png'
        },
        {
          name: 'Обучение',
          text: '<p>Всё! Приступайте к первому бесплатному уроку.</p>',
          img: 'work-1.png'
        },
      ]
    }
  }
}
