<template>
  <main class="main">
    <Breadcrumb />
    <Sup title="Служба поддержки <br><u>Language to go</u>"
      desc="Если у вас возникли трудности по работе сайта, сложности в оплате или есть вопрос, вы можете обратиться в службу поддержки, мы обязательно вам поможем."
      info="Ясность нашей позиции очевидна: консультация с широким активом однозначно определяет каждого участника как способного принимать собственные решения касаемо прогресса профессионального сообщества. Как уже неоднократно упомянуто, сделанные на базе интернет-аналитики выводы призывают нас к новым свершениям, которые, в свою очередь, должны быть объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, явные признаки победы институционализации подвергнуты целой серии независимых исследований."
      img="sup-img-1.png" formTitle="Написать в службу поддержки"
      formDesc="Оставьте заявку и мы постараемся вам помочь" />


  </main>
</template>
<script>
export default {
  head: {
    title: 'Cлужба поддержки'
  },
  setup() {
    definePageMeta({
      title: 'Cлужба поддержки'
    });
  }
}
</script>